<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>bokombolo</title>
  <link rel="stylesheet" href="logo.css">
</head>
<body>  
   <header>
    <div class="container">
    
		<div class="header-inner">
		  <h1>Gasy ZOO</h1>
		  <img src="varikandana.jpg" alt="varika" class="header-image">
		</div>
		<h2>Welcome to Gasy ZOO</h2>
		<nav>
		  <ul>
			<li><a href="acceuil.html">ACCEUIL</a></li>
			<li><a href="lemur.html">LEMURIENS</a></li>
			<li><a href="fosa.html">PREDATEURS</a></li>
			<li><a href="antsora.html">Autres animaux</a></li>
		  </ul>
		</nav>
	 
	</div>
   </header>
  <h1>
   Le Bokombolo
  </h1>
  <p>
    L’hapal&eacute;mur dor&eacute; ou l&eacute;mur bambou dor&eacute; est une esp&egrave;ce de lemurien qui n’a &eacute;t&eacute; d&eacute;couverte qu’en 1987. 
    Elle est end&eacute;mique de Madagascar.
    <h3>COULEUR</h3>
		<p>
			Le pelage est dense et doux,de longueur mod&eacute;r&eacute;e. 
			Le dos est de couleur châtain avec quelques zones plus sombres,la queue est &eacute;galement plus sombre &agrave; son extr&eacute;mit&eacute; le reste de la face est brun dor&eacute;. Les oreilles sont petites, Le museau est court. 
			Les femelles ont toutefois tendance &agrave; &ecirc;tre un peu plus grisâtres dorsalement.
		</p>
    <h3>TAILLE</h3
		<p>
			Sa taille est comprise entre 72 et 80 cm Queue; 
			38 &agrave; 42 Son poids se situeSa taille est comprise entre 72 et 80 cm Queue; 
			38 &agrave; 42 Son poids se situe aux alentours de 1,5 kg.
		</p>

    <h3>HABITAT </h3>
    <p>
		<strong> HABITAT</strong> aux alentours de 1,5 kg.
		L’hapal&eacute;mur dor&eacute; est une esp&egrave;ce end&eacute;mique du Sud-Est de Madagascar. 
		Les for&ecirc;ts tropicales primaires contenant des bambous g&eacute;ants constituent son habitat.

    </p>

	<h3>ALIMENTATION</h3><p>L’hapal&eacute;mur dor&eacute; se nourrit presque exclusivement de jeunes pousses du bambou g&eacute;ant.</p>

	<h3>GESTATION</h3>
	<p>
		Ce sont des animaux sociaux qui vivent en petits groupes familiaux d’environ 2-6 individus.
		La femelle donne naissance &agrave; un petit, parfois deux. 
		Les accouplements ont lieu en juillet – août Et les naissances surviennent de novembre &agrave; d&eacute;cembre au d&eacute;but de la saison des pluies.
		Les petits sont sevr&eacute;s &agrave; 6 mois.
		Pendant les 10 &agrave; 14 premiers jours de la vie des petits,la m&egrave;re choisit un nid isol&eacute;.
	</p>
	
	<h3>MENACE</h3>
		<p>
			L’esp&egrave;ce est menac&eacute;e par la perte continue de son habitat forestier en raison des coupes illicites, culture sur brulis et exploitation du bois m&ecirc;me dans les for&ecirc;ts prot&eacute;g&eacute;es.
			Cette esp&egrave;ce peut &eacute;galement &ecirc;tre mise en p&eacute;ril en raison de la chasse pour la nourriture et du commerce des animaux.
		</p>
  </p>
</body>
</html>
