<!DOCTYPE html>
<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>Mak!</title>
  <link rel="stylesheet" href="logo.css">
</head>
<body>
  <header>
    <div class="container">
    
      <div class="header-inner">
        <h1>Gasy ZOO</h1>
        <img src="varikandana.jpg" alt="varika" class="header-image">
      </div>
      <h2>Welcome to Gasy ZOO</h2>
      <nav>
        <ul>
          <li><a href="acceuil.html">ACCEUIL</a></li>
          <li><a href="lemur.html">LEMURIENS</a></li>
          <li><a href="fosa.html">PREDATEURS</a></li>
          <li><a href="antsora.html">Autres animaux</a></li>
        </ul>
      </nav>
   
  </div>
  </header>
  <h1>
    Le maki
  </h1>
 <em> Description</em><br>

Le maki catta est probablement le plus connu des l&eacute;muriens en raison de sa pr&eacute;sence fr&eacute;quente dans les zoos. C'est une esp&egrave;ce de taille moyenne (environ 40 cm), pesant entre 2,3 &agrave; 3,5 kg[1]. La fourrure du dos est g&eacute;n&eacute;ralement brun-gris, la croupe et les membres sont gris clair, alors que les parties int&eacute;rieures sont blanches ou cr&egrave;me. Le front, les joues, les oreilles et la gorge sont blancs. Les yeux sont cercl&eacute;s de noir et le museau est noir. La queue, symbolique de l'esp&egrave;ce, est annel&eacute;e de blanc et de noir. Il n'y a pas de diff&eacute;rence de pelage entre les deux sexes[8].
<em>&eacute;cologie et comportement</em><br>

<em style="color:blue;"><p>Alimentation</p></em><br>

Femelle et son petit mangeant un litchi (R&eacute;serve de Berenty, Madagascar).
Le maki catta est principalement frugivore, bien que son r&eacute;gime alimentaire contienne &eacute;galement des feuilles. <br>
Les feuilles et les gousses de tamarinier sont l'une de ses sources principales de nourriture.<br>
Au moins 109 esp&egrave;ces de plantes ont &eacute;t&eacute; trouv&eacute;es dans le r&eacute;gime alimentaire du maki catta dans la r&eacute;serve de Berenty. <br>
Dans le massif d'Andringitra, le r&eacute;gime alimentaire du maki catta diff&egrave;re de celui qu'il suit en basse altitude. Les variations saisonni&egrave;res sont &eacute;galement importantes.<br>
<br>
<img src="maki_mange.jpg" style="width: 300;height: auto;">

 <em style="color:blue;">Comportement</em><p>
Le l&eacute;mur catta est diurne, actif exclusivement &agrave; la lumi&egrave;re du jour. Ils vivent dans les arbres et s'organisent en soci&eacute;t&eacute;s dirig&eacute;e par une femelle dominante, d'une vingtaine d'individus et g&eacute;n&eacute;ralement que d'un mâle.

Ils se d&eacute;placent par bonds et peuvent faire des sauts de plus de 10 m&egrave;tres.

Ils vivent environ 20 ans.
  </p><em style="color:blue;">
Reproduction</em>
 <p>
Ce l&eacute;murien malgache affronte les autres mâles &agrave; coups d'odeurs pestilentielles,caract&eacute;ristiques de chaque animal, d&eacute;gag&eacute;es par des glandes situ&eacute;es sur ses avant-bras et pr&egrave;s des r&eacute;gions g&eacute;nitales.
La femelle porte un &agrave; deux petits et la gestation dure entre 120 et 136 jours.
   </p>
   <em style="color:blue;">
R&eacute;partition g&eacute;ographique et habitat
</em>
<p>
R&eacute;partition g&eacute;ographique du l&eacute;mur catta &agrave; Madagascar.
Comme tous les l&eacute;muriens, le maki catta est end&eacute;mique de Madagascar.
 L'esp&egrave;ce est pr&eacute;sente dans les fourr&eacute;s &eacute;pineux du sud et du sud-ouest de l'&icirc;le, ainsi que dans la for&ecirc;t s&egrave;che d&eacute;cidue de la plaine du centre-ouest. <br>
 Une population apparemment isol&eacute;e se rencontre &eacute;galement &agrave; une altitude allant jusqu'&agrave; 2 600 m dans le massif d'Andringitra sur le plateau sud-est.<br>
 La zone de r&eacute;partition du maki catta est limit&eacute;e au nord par une ligne reliant Belo sur Mer &agrave; Fianarantsoa, puis &agrave; Tolagnaro.<br>
<em style="color:blue;">Menaces et conservation:</em>

<h5>Menaces</h5>

Le maki catta a &eacute;t&eacute; inclus en 2016 pour la premi&egrave;re fois dans la liste des 25 primates les plus menac&eacute;s au monde. <br>
La perte d'habitat, le braconnage et la chasse (viande de brousse), ainsi que plus r&eacute;cemment, la capture vivante pour le commerce ill&eacute;gal d'animaux domestiques ont d&eacute;cim&eacute; les populations sauvages.<br>
De plus, les effets de l'isolement g&eacute;n&eacute;tique, de la fragmentation continue de l'habitat et du changement climatique &agrave; venir ont probablement des impacts d&eacute;l&eacute;t&egrave;res &agrave; long terme sur la survie de l'esp&egrave;ce.<br>

Le maki catta est plac&eacute; sur la liste rouge de l'UICN. Au d&eacute;but de 2017, on estime que la population dans la nature s'est r&eacute;duite &agrave; 2 000.
  <br>
  <h5>
Captivit&eacute;</h5>
  <br>
Ce sont les l&eacute;muriens les plus populaires dans les zoos du monde entier, ils s'y reproduisent ais&eacute;ment.
</body>
</html>
